{
    "de": [
        {
            "name": "Ruhr-Universität Bochum",
            "image": "/assets/images/logos/RUB.jpg",
            "href": "https://www.ruhr-uni-bochum.de/de",
            "short": "Mitten in der dynamischen Metropolregion Ruhrgebiet im Herzen Europas gelegen ist die RUB mit ihren 21 Fakultäten Heimat von über 43.000 Studierenden aus über 130 Ländern."
        },
        {
            "name": "TU Dortmund",
            "image": "/assets/images/logos/tudortmundlogo.png",
            "href": "https://www.tu-dortmund.de/",
            "short": "Die TU Dortmund ist eine junge Universität, die rund 80 Studiengänge anbietet. Innovation, Interdisziplinarität und Internationalität prägen ihr Profil."
        },
        {
            "name": "Universität Duisburg Essen",
            "image": "/assets/images/logos/unidulogo.png",
            "href": "https://www.uni-due.de/",
            "short": "Die Uni Duisburg Essen ist eine der jüngsten und größten Universitäten Deutschlands, mit einem breiten Fächerspektrum in allen Bereichen."
        },
        {
            "name": "RWI Essen ",
            "image": "/assets/images/logos/rwi_logo.jpg",
            "href": "https://www.rwi-essen.de/",
            "short": "Das RWI - Leibniz-Institut für Wirtschaftsforschung (vormals Rheinisch-Westfälisches Institut für Wirtschaftsforschung) ist ein führendes Zentrum für wissenschaftliche Forschung und evidenzbasierte Politikberatung in Deutschland und Mitglied der Leibniz-Gemeinschaft."
        }
    ],
    "en": [
        {
            "name": "Ruhr-University Bochum",
            "image": "/assets/images/logos/RUB.jpg",
            "href": "https://www.ruhr-uni-bochum.de/en",
            "short": "Located in the middle of the dynamic Ruhr metropolitan region in the heart of Europe, the RUB with its 20 faculties is home to more than 43,000 students from over 130 countries. "
        },
        {
            "name": "TU Dortmund",
            "image": "/assets/images/logos/tudortmundlogo.png",
            "href": "https://www.tu-dortmund.de/",
            "short": "TU Dortmund University is a young university offering around 80 degree programs. Innovation, interdisciplinarity and internationality characterize its profile."
        },
        {
            "name": "University of Duisburg Essen",
            "image": "/assets/images/logos/unidulogo.png",
            "href": "https://www.uni-due.de/",
            "short": "The University of Duisburg Essen is one of the youngest and largest universities in Germany, with a wide range of subjects in all areas."
        },
        {
            "name": "RWI Essen ",
            "image": "/assets/images/logos/rwi_logo.jpg",
            "href": "https://www.rwi-essen.de/",
            "short": "RWI - Leibniz Institute for Economic Research (formerly Rheinisch-Westfälisches Institut für Wirtschaftsforschung) is a leading centre for economic research and evidence-based policy advice in Germany."
        }
    ],
    "settings": {
        "items_per_row": 3,
        "title": {
            "de": "Beteiligte Institute",
            "en": "Involved Institutes"
        },
        "position": "top"
    }
}